<?php /* Template Name: Kouyaka */ ?>

<?php get_header(); ?>

<section class="page_layout">
    <div class="custom_container">
        <div class="custom_row custom_row_reverse">
            <div class="custom_col_content">
                <div class="event_pledge_head">
                    <h2><span>2022/3/2</span> 東海スロットイベント公約一覧【2022年3月版】</h2>
                </div>
                <div class="event_pledge_list">
                    <div class="custom_header_darkblue">
                        <h3>目次［閉じる］</h3>
                    </div>
                    <ol type="1">
                        <li>1.テキストテキストテキストテキストテキストテキストテキストテキスト</li>
                        <li>2.テキストテキストテキストテキストテキストテキストテキストテキスト</li>
                        <li>3.テキストテキストテキストテキストテキストテキストテキストテキスト</li>
                        <li>4.テキストテキストテキストテキストテキストテキストテキストテキスト</li>
                        <li>5.テキストテキストテキストテキストテキストテキストテキストテキスト</li>
                        <li>6.テキストテキストテキストテキストテキストテキストテキストテキスト</li>
                    </ol>
                </div>
                <div class="event_pledge_dtl">
                    <div class="custom_header_lightblue">
                        <h3>テキストテキストテキスト</h3>
                    </div>
                    <div class="custom_para">
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                    </div>
                    <div class="custom_header_lightblue">
                        <h3>テキストテキストテキスト</h3>
                    </div>
                    <div class="custom_para">
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                    </div>
                    <div class="custom_header_lightblue">
                        <h3>テキストテキストテキスト</h3>
                    </div>
                    <div class="custom_para">
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                    </div>
                    <div class="custom_header_lightblue">
                        <h3>テキストテキストテキスト</h3>
                    </div>
                    <div class="custom_para">
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                    </div>
                    <div class="custom_header_lightblue">
                        <h3>テキストテキストテキスト</h3>
                    </div>
                    <div class="custom_para">
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                    </div>
                    <div class="custom_header_lightblue">
                        <h3>テキストテキストテキスト</h3>
                    </div>
                    <div class="custom_para">
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキスト</p>
                        <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
                    </div>
                </div>
                <div class="visit_by_area">
                    <div class="custom_header_darkblue">
                        <h3>エリアで探す</h3>
                    </div>
                    <ul class="custom_bttn_group">
                        <li><a href="#" class="custom_bttn_lightblue">愛知</a></li>
                        <li><a href="#" class="custom_bttn_lightblue">静岡</a></li>
                        <li><a href="#" class="custom_bttn_lightblue">岐阜</a></li>
                        <li><a href="#" class="custom_bttn_lightblue">三重</a></li>
                    </ul>
                </div>
                <div class="visit_by_hallname">
                    <div class="custom_header_darkblue">
                        <h3>ホール名で探す</h3>
                    </div>
                    <div class="custom_form_group">
                        <div class="custom_form_select_filled">
                            <select>
                                <option>エリア</option>
                                <option>ホール名</option>
                            </select>
                        </div>
                        <div class="custom_form_search_filled">
                            <input type="search" placeholder="ホール名を入力" />
                        </div>
                    </div>
                </div>
            </div>
            <div class="custom_col_sidebar">
                <div class="kouyaka_sidebar">
                    <div class="custom_header_darkblue">
                        <h3>イベント公約の記事</h3>
                    </div>
                    <div class="kouyaka_mini_article">
                        <ul>
                            <li>
                                <span>2022/3/2</span>
                                <p>東海スロットイベント公約一覧</p>
                                <a href="#">詳しく見る</a>
                            </li>
                            <li>
                                <span>2022/3/2</span>
                                <p>東海スロットイベント公約一覧</p>
                                <a href="#">詳しく見る</a>
                            </li>
                                <li>
                                    <span>2022/3/2</span>
                                    <p>東海スロットイベント公約一覧</p>
                                    <a href="#">詳しく見る</a>
                                </li>
                                <li>
                                    <span>2022/3/2</span>
                                    <p>東海スロットイベント公約一覧</p>
                                    <a href="#">詳しく見る</a>
                                </li>
                                <li>
                                    <span>2022/3/2</span>
                                    <p>東海スロットイベント公約一覧</p>
                                    <a href="#">詳しく見る</a>
                                </li>
                                <li>
                                    <span>2022/3/2</span>
                                    <p>東海スロットイベント公約一覧</p>
                                    <a href="#">詳しく見る</a>
                                </li>
                            </ul>
                        </div>
                        <div class="sidebar_img">
                            <img src="<?php echo get_stylesheet_directory_uri(); ?>/images/sidebar-img.png"/>
                        </div>
					</div>
				</div>
			</div>
		</div>
    </div>
</section>

<?php get_footer(); ?>